[
    {
        "country": "Iceland",
        "countryRu": "Исландия",
        "flag" : "https://upload.wikimedia.org/wikipedia/commons/thumb/c/ce/Flag_of_Iceland.svg/2000px-Flag_of_Iceland.svg.png",
        "id": 1,
        "descriptionCountry": "Островное государство, расположенное на западе Северной Европы в северной части Атлантического океана (к северо-западу от Великобритании), на севере и северо-востоке омывается Северным Ледовитым океаном. Территория государства состоит из одноимённого острова площадью 103 тыс. км² и небольших островков около него.",
        "attractions" : 
                [{
                    "id": 1,
                    "name":"Хусавик",
                    "description": "Интересные места Исландии начинаются именно с этого небольшого городка, богатого музеями, природными красотами и храмами. Вы можете нанести визит в Этнографический и Городской музеи, музей Китов и старинную деревянную церковь – символ веры коренных жителей страны. Взрослым туристам предлагается посетить музей фаллосов. Здесь представлена выставка законсервированных половых органов различных животных мира.Попав в Хусавик, вы будете осматривать лучшие достопримечательности Исландии в окружении озер и водопадов. Обязательно искупайтесь в геотермальных бассейнах, целебные воды которых излечивают от множества заболеваний",
                    "picture": "https://www.tripzaza.com/ru/destinations/files/2018/02/1-Husavik-e1517880531124.jpg",
                    "shortDescription": "Хусавик — городок в северной части Исландии"
                },
                {
                    "id": 2,
                    "name":"Водопад Гюдльфосс",
                    "description": "Экскурсии в Исландии редко обходятся без посещения самого огромного, полноводного и прекрасного «золотого» водопада страны. Две ступени высотой в 11 метров и 21 метр, и глубина падения воды до 70 метров сделали эту достопримечательность одной из самых посещаемых и любимых туристами. Приехав сюда, вы сможете сделать уникальные фото. Месторасположение объекта не менее интересно — ледниковая река Хвитау. Добраться можно как на экскурсионном автобусе, так и на личном автомобиле – по хорошей асфальтированной дороге (возле водопада есть не только кафе, но и бесплатные парковки для машин)",
                    "picture": "https://www.tripzaza.com/ru/destinations/files/2018/02/2-Gullfoss-e1517880683335.jpg",
                    "shortDescription": "Водопад Гюдльфосс в южной части Исландии"
                },
                {
                    "id": 3,
                    "name":"Национальный парк Тингведлир",
                    "description": "Если вы не знаете, что посетить в Исландии в первую очередь, приезжайте посмотреть на знаменитые каньоны, долины и озера (в том числе, озеро Тингваллаватн) Национального парка. Природный объект, изрезанный вулканическими разломами, внесен в список Наследия ЮНЕСКО. Ни один обзор не сможет передать всю красоту этих мест. Здесь находится всемирно известное озеро Желаний и «Каньоне из пенни». Если у вас есть заветное желание, просто бросьте в озеро монету. Если она достигнет дна, ваша мечта обязательно будет исполнена",
                    "picture": "https://www.tripzaza.com/ru/destinations/files/2018/02/3-Thingvellir_national_park-e1517880947727.jpg",
                    "shortDescription": "Панорама национального парка Тингведлир"
                },
                {
                    "id": 4,
                    "name":"Хадльгримскиркья",
                    "description": "Главные достопримечательности Исландии не только природные, но и исторические. Такие как шедевр архитектуры в стиле модерн — лютеранский собор Хадльгримскиркья. Огромная высота здания позволяет увидеть его из любой точки города Рейкявик. Но не ограничивайтесь поверхностным взглядом – лично посетите святилище, и насладитесь внушительным обликом церкви изнутри. Интерьер сооружения украшен традиционным нефом и огромными готическими окнами. Если вам повезет, вы сможете приобрести билет на теократизированные представления, поэтические вечера, концерты и другие светские мероприятия, проводимые тут помимо лютеранских обрядов",
                    "picture": "https://www.tripzaza.com/ru/destinations/files/2018/02/4-Hallgrimskirkja-e1517881067130.jpg",
                    "shortDescription": "Хадльгримскиркья — главная церковь Исландии"
                },
                {
                    "id": 5,
                    "name":"Водопад Деттифосс",
                    "description": "Ваша поездка в страну не будет успешной, если осматривая достопримечательности Исландии, вы не увидите самый мощный и «самый бурлящий» водопад Европы. Природный памятник располагается в национальном парке Йёкюльсаургльювюр. Съемки фантастического фильма Р. Скотта «Прометей» проводились именно здесь. Согласно легенде картины, водопад стал местом «зарождения самой жизни»",
                    "picture": "https://www.tripzaza.com/ru/destinations/files/2018/02/5-Dettifoss_waterfal-e1517881238230.jpg",
                    "shortDescription": "Вид на водопад Деттифосс"
                },
                {
                    "id": 6,
                    "name":"Мыс Дирхолаэй",
                    "description": "Описание мыса гласит, что именно здесь вы можете увидеть гордость исландцев – птичий заповедник тупиков. Не менее интересны оригинальные арки и башенки, сформированные океаном и ветром, а также Черный вулканический пляж Рейнисфьяра",
                    "picture": "https://www.tripzaza.com/ru/destinations/files/2018/02/6-Dyrholaey-e1517881408430.jpg",
                    "shortDescription": "Мыс Дирхолаэй"
                }]
    },
    {
        "country": "Norway",
        "countryRu": "Норвегия",
        "flag" : "https://upload.wikimedia.org/wikipedia/commons/d/d9/Flag_of_Norway.svg",
        "id": 2,
        "descriptionCountry" : "Государство в Северной Европе, располагающееся в западной части Скандинавского полуострова и на огромном количестве прилегающих мелких островов, а также архипелаге Шпицберген (Свальбард), островах Ян-Майен и Медвежий в Северном Ледовитом океане.",
        "attractions" : 
            [{
                    "id": 1,
                    "name":"Гейрангер-фьорд",
                    "description": "Вряд ли вы останетесь равнодушными, если своими глазами увидите это творение природы. Речь идет о небольшом, но с великолепным ландшафтом, фьорде. Его длина составляет 20 км, однако это не мешает ему быть самым посещаемым. Оценивая все достопримечательности Норвегии, бывалые туристы на первое место ставят именно глубоководный изумрудный морской залив со скалистыми берегами. Если ваша душа жаждет развлечений, можно половить рыбу, покататься на байдарке, опробовать рафтинг. Здесь также предлагаются поездки верхом и даже в летнее время можно покататься на лыжах.",
                    "picture": "https://www.tripzaza.com/ru/destinations/files/2018/02/1-Geiranger_Fjord-e1518234899683.jpg",
                    "shortDescription": "Живописная панорама Гейрангер-фьорда"
                },
                {
                    "id": 2,
                    "name":"Рёрус",
                    "description": "Многочисленные положительные отзывы имеет один из объектов ЮНЕСКО. В прошлом это был город, в котором жили добытчики медной руды, сейчас это место связано с туризмом. Из истории достопримечательности Норвегии известно, что спроектирован и построен город был королем Кристианом IV, он был архитектором. В период 1678-1718 гг. населенный пункт атаковали шведы, они его и сожгли, однако на этом жизнь города не закончилась. Со временем он был восстановлен, сегодня каждый турист может оценить великолепие отреставрированного живого музея под открытым небом.",
                    "picture": "https://www.tripzaza.com/ru/destinations/files/2018/02/2-Roros-e1518235473603.jpg",
                    "shortDescription": "Крохотный норвежский город Рёрус"
                },
                {
                    "id": 3,
                    "name":"Вёрингсфоссен",
                    "description": "Хардангер-фьорд вмещает в себе достопримечательности Норвегии, причем не одну. Среди них особого внимания заслуживает знаменитый далеко за пределами страны водопад. Находится он в графстве Хордаланн, его высота 182 м. Ниспадающие воды достигают реки Бьерейа, текущую между лесами. Официальное описание этого места гласит, неподалеку находится смотровая площадка, с нее хорошо видно водопад и часто появляющуюся радугу.",
                    "picture": "https://www.tripzaza.com/ru/destinations/files/2018/02/3-Voringsfossen-e1518236720135.jpg",
                    "shortDescription": "Водопад Вёрингсфоссен"
                },
                {
                    "id": 4,
                    "name":"Мыс Нордкап",
                    "description": "Если вы мечтаете увидеть океан с высокой скалы, буквально оказаться на краю света, тогда нужно постараться попасть на норвежский мыс под названием Нордкап. Он считается самой северной точкой Европы. У этой достопримечательности Норвегии есть множество положительных свойств. Это хорошо развитая инфраструктура, наличие удобных подъездных путей, великолепие местных пейзажей. Гиды в Норвегии считают своим долгом познакомить гостей страны с этим великолепным местом. Летом здесь солнце не опускается за горизонт, а зимой происходит самое удивительное и красивое представление в виде северного сияния.",
                    "picture": "https://www.tripzaza.com/ru/destinations/files/2018/02/4-orth_Cape-e1518236876859.jpg",
                    "shortDescription": "Величественный вид на Баренцево море с мыса Нордкап"
                },
                {
                    "id": 5,
                    "name":"Ставкирка в Урнесе",
                    "description": "Достопримечательности Норвегии все без исключения красивые, оригинальные и потрясающие. Ярким примером является мачтовый храм, в декоре которого просматриваются христианские и языческие мотивы. Постройка XIII стала памятником ЮНЕСКО. Именно со ставкирок началось внедрение новой формы деревянного зодчества. Во время археологических раскопок были обнаружены остатки трех церквей, стоящих на месте ставкирки до ее появления. Здесь можно сделать много красивых фото на фоне гор, моря и самой постройки.",
                    "picture": "https://www.tripzaza.com/ru/destinations/files/2018/02/5-The_Urnes_Stave_Church-e1518237152475.jpg",
                    "shortDescription": "Деревянная церковь — ставкирка в Урнесе"
                },
                {
                    "id": 6,
                    "name":"Музей кораблей викингов",
                    "description": "Описывая достопримечательности Норвегии, ваше внимание хочется обратить на построенный в 1913 году музей. В нем хранятся ладьи, поднятые с морского дна. Научные исследования показали, что все они были сооружены в IX веке, а на глинистом дне пролежали 1000 лет. Предполагается, что одно из суден, а именно с резными узорами, в свое время принадлежало жене вождя. Экскурсии в Норвегии в описываемый музей проводятся достаточно часто. Внимание туристов экскурсоводы обращают на корабль, расположенный в восточном крыле здания, считается, что он предназначался для дальних путешествий. Самым маленьким является третье судно, от которого сохранились только некоторые фрагменты.",
                    "picture": "https://www.tripzaza.com/ru/destinations/files/2018/02/6-The_Viking_Ship_Museum-e1518247422787.jpg",
                    "shortDescription": "Корабль Осеберг в музее кораблей викингов Daderot"
            }]
    },
    {
        "country": "Canada",
        "countryRu" : "Канада",
        "flag" : "https://upload.wikimedia.org/wikipedia/commons/c/cf/Flag_of_Canada.svg",
        "id": 3,
        "descriptionCountry": "Государство в Северной Америке, занимает второе место в мире по площади. Омывается Атлантическим, Тихим и Северным Ледовитым океанами, имея самую длинную береговую линию в мире. Граничит с США на юге и на северо-западе, также имеет морские границы с Данией (Гренландия) на северо-востоке и с Францией (Сен-Пьер и Микелон) на востоке. Граница Канады и США является самой протяжённой общей границей в мире.",
        "attractions" : 
            [{
                    "id": 1,
                    "name":"Здание парламента Канады (Оттава)",
                    "description": "Архитектурный комплекс, в котором проходят рабочие заседания канадского правительства, со стороны похож на средневековый замок. Он расположен в удобном для путешественников месте — в самом центре Оттавы. Серый камень, из которого построено здание, на первый взгляд кажется мрачноватым. Однако общая композиция здания является настолько выверенной и точной, что комплекс внушает невольное уважение. Кажется, что архитекторы, построившие комплекс в 1860 году, были фанатично преданы идее симметрии в архитектуре.",
                    "picture": "https://www.tripzaza.com/ru/destinations/files/2017/03/Canada-1-The-Parliament-of-Canada-e1490491797179.jpg",
                    "shortDescription": "Здание парламента Канады и башня Мира с часами"
                },
                {
                    "id": 2,
                    "name":"Оратория Св. Иосифа (Монреаль)",
                    "description": "Среди тех достопримечательностей, что посетить в Канаде надо обязательно, находится оратория Святого Иосифа. Начало строительных работ относится к 1904 году. Инициатива проекта принадлежит Андре Бессетте. Первоначальным вариантом оратории была маленькая часовенка, которая уютно устроилась на склоне Мон-Рояль рядом с колледжем Нотр-Дам. Церковь быстро стала популярной, количество прихожан увеличивалось с каждым годом. Поэтому уже в 1917 года здесь была выстроена церковь на 1000 человек.",
                    "picture": "https://www.tripzaza.com/ru/destinations/files/2017/03/Canada-2-Saint-Josephs-Oratory-of-Mount-Royal-e1490492098679.jpg",
                    "shortDescription": "Медный купол Оратории Святого Иосифа второй в мире по своему размеру"
                },
                {
                    "id": 3,
                    "name":"Базилика Нотр-Дам де Монреаль (Монреаль)",
                    "description": "Ищите, что посетить в Канаде? Не раздумывайте долго, базилика Нотр-Дам де Монреаль должна стать первым пунктом вашего путешествия. Неоготический стиль обеспечил базилике строгий, почти аскетичный вид. Здание возведено в 19 веке. Оно является по-настоящему роскошным. Туристы с удивлением и восхищением внимают рассказам о том, что скульптуры здесь позолоченные, а интерьер отделан листовым золотом флер-де-лиз.",
                    "picture": "https://www.tripzaza.com/ru/destinations/wp-content/blogs.dir/2/files/2017/03/Canada-3-Notre-Dame-Basilica-e1490492400936.jpg",
                    "shortDescription": "Башни базилики носят название Сдержанность и Настойчивость"
                },
                {
                    "id": 4,
                    "name":" Ниагарский водопад (Ниагара-Фолс, провинция Онтарио)",
                    "description": "Ниагарский водопад входит в перечень природных достопримечательностей Канады. Кроме того, он считается одним из чудес света. Водопад находится на границе Канады и Америки. С ужасающим грохотом тонны водяных потоков мощно низвергаются ежесекундно. Водопад находится в плотном облаке брызг, поскольку напор воды здесь достаточно сильный.",
                    "picture": "https://www.tripzaza.com/ru/destinations/files/2017/03/Canada-4-Niagara-Falls-e1490492724356.jpg",
                    "shortDescription": "Ниагарский водопад Канады — один их самых широких в мире"
                },
                {
                    "id": 5,
                    "name":"Королевский музей в Онтарио (Торонто)",
                    "description": "Коллекции Королевского музея в Онтарио содержат более 6 000 000 предметов. В нем более 40 галерей. В экспозициях можно видеть артефакты, коллекции динозавров, предметы искусства Африки и Ближнего Востока. Музей часто проводит выставки, поэтому он будет интересен тем, кто решает, что посмотреть в Канаде. Годом основания музея является 1857.",
                    "picture": "https://www.tripzaza.com/ru/destinations/files/2017/03/Canada-5-The-Royal-Ontario-Museum-e1490493038952.jpg",
                    "shortDescription": "Здание Королевского музея похоже на расколовшийся кристалл"
                },
                {
                    "id": 6,
                    "name":"Великие озера (бассейн Атлантического океана)",
                    "description": "В группу пресноводных озер входят: Верхнее, Гурон, Мичиган, Эри и Онтарио. Временем формирования озер считается последний ледниковый период. Как предполагают ученые, они возникли из-за давления ледника на земную кору. В процессе гляциоизостазии (опускания и подъема суши) озера постепенно заполнялись водой, что являлось прямым следствием таяния льдов. Великие озера — природные достопримечательности Канады. Они являются крупнейшим запасником пресной воды на Земле.",
                    "picture": "https://www.tripzaza.com/ru/destinations/wp-content/blogs.dir/2/files/2017/03/Canada-6-The-Great-Lakes-e1490493441251.jpg",
                    "shortDescription": "Пресноводное богатство Канады"
            }]
    }

]