[
{
    "id": 1,
    "name":"husavik",
    "description": "Интересные места Исландии начинаются именно с этого небольшого городка, богатого музеями, природными красотами и храмами. Вы можете нанести визит в Этнографический и Городской музеи, музей Китов и старинную деревянную церковь – символ веры коренных жителей страны. Взрослым туристам предлагается посетить музей фаллосов. Здесь представлена выставка законсервированных половых органов различных животных мира.Попав в Хусавик, вы будете осматривать лучшие достопримечательности Исландии в окружении озер и водопадов. Обязательно искупайтесь в геотермальных бассейнах, целебные воды которых излечивают от множества заболеваний",
    "picture": "https://www.tripzaza.com/ru/destinations/files/2018/02/1-Husavik-e1517880531124.jpg",
    "short-description": "Хусавик — городок в северной части Исландии"
},
{
    "id": 2,
    "name":"Водопад Гюдльфосс",
    "description": "Экскурсии в Исландии редко обходятся без посещения самого огромного, полноводного и прекрасного «золотого» водопада страны. Две ступени высотой в 11 метров и 21 метр, и глубина падения воды до 70 метров сделали эту достопримечательность одной из самых посещаемых и любимых туристами. Приехав сюда, вы сможете сделать уникальные фото. Месторасположение объекта не менее интересно — ледниковая река Хвитау. Добраться можно как на экскурсионном автобусе, так и на личном автомобиле – по хорошей асфальтированной дороге (возле водопада есть не только кафе, но и бесплатные парковки для машин)",
    "picture": "https://www.tripzaza.com/ru/destinations/files/2018/02/2-Gullfoss-e1517880683335.jpg",
    "short-description": "Водопад Гюдльфосс в южной части Исландии"
},
{
    "id": 3,
    "name":"Национальный парк Тингведлир",
    "description": "Если вы не знаете, что посетить в Исландии в первую очередь, приезжайте посмотреть на знаменитые каньоны, долины и озера (в том числе, озеро Тингваллаватн) Национального парка. Природный объект, изрезанный вулканическими разломами, внесен в список Наследия ЮНЕСКО. Ни один обзор не сможет передать всю красоту этих мест. Здесь находится всемирно известное озеро Желаний и «Каньоне из пенни». Если у вас есть заветное желание, просто бросьте в озеро монету. Если она достигнет дна, ваша мечта обязательно будет исполнена",
    "picture": "https://www.tripzaza.com/ru/destinations/files/2018/02/3-Thingvellir_national_park-e1517880947727.jpg",
    "short-description": "Панорама национального парка Тингведлир"
},
{
    "id": 4,
    "name":"Хадльгримскиркья",
    "description": "Главные достопримечательности Исландии не только природные, но и исторические. Такие как шедевр архитектуры в стиле модерн — лютеранский собор Хадльгримскиркья. Огромная высота здания позволяет увидеть его из любой точки города Рейкявик. Но не ограничивайтесь поверхностным взглядом – лично посетите святилище, и насладитесь внушительным обликом церкви изнутри. Интерьер сооружения украшен традиционным нефом и огромными готическими окнами. Если вам повезет, вы сможете приобрести билет на теократизированные представления, поэтические вечера, концерты и другие светские мероприятия, проводимые тут помимо лютеранских обрядов",
    "picture": "https://www.tripzaza.com/ru/destinations/files/2018/02/4-Hallgrimskirkja-e1517881067130.jpg",
    "short-description": "Хадльгримскиркья — главная церковь Исландии"
},
{
    "id": 5,
    "name":"Водопад Деттифосс",
    "description": "Ваша поездка в страну не будет успешной, если осматривая достопримечательности Исландии, вы не увидите самый мощный и «самый бурлящий» водопад Европы. Природный памятник располагается в национальном парке Йёкюльсаургльювюр. Съемки фантастического фильма Р. Скотта «Прометей» проводились именно здесь. Согласно легенде картины, водопад стал местом «зарождения самой жизни»",
    "picture": "https://www.tripzaza.com/ru/destinations/files/2018/02/5-Dettifoss_waterfal-e1517881238230.jpg",
    "short-description": "Вид на водопад Деттифосс"
},
{
    "id": 6,
    "name":"Мыс Дирхолаэй",
    "description": "Описание мыса гласит, что именно здесь вы можете увидеть гордость исландцев – птичий заповедник тупиков. Не менее интересны оригинальные арки и башенки, сформированные океаном и ветром, а также Черный вулканический пляж Рейнисфьяра",
    "picture": "https://www.tripzaza.com/ru/destinations/files/2018/02/6-Dyrholaey-e1517881408430.jpg",
    "short-description": "Мыс Дирхолаэй"
}
]
